{
	"sections": [
		{
			"title": "What is nICP?",
			"content": "nICP is a token representing ICP locked in a 6-month neuron. You can benefit from the yield generated by the neuron while still having liquid tokens."
		},
		{
			"title": "Is it decentralized?",
			"content": "nICP is fully decentralized by design, neurons are directly controlled and managed by a canister, itself controlled by the NNS. No human intervention is required in any part of the process."
		},
		{
			"title": "How can nICP have a better APY than a 6-month neuron?",
			"content": "Subject to a six-month unlock period, nICP may offer a higher APY compared to staking in a neuron. How is this possible? nICP is managed by a DAO initiated via the SNS. All SNS ICP is staked in an eight-year neuron, and 90% of the yield is redirected to nICP stakers. The remaining 10% is allocated to the WaterNeuron DAO."
		},
		{
			"title": "How do I convert ICP to nICP?",
			"content": "Exchange your ICP for nICP tokens at the current exchange rate. Your ICP will be committed to a six-month neuron where it will begin accruing yield."
		},
		{
			"title": "How do I convert back nICP to ICP?",
			"content": "Your nICP will be burned and a six-month neuron in dissolving mode will be created with the corresponding amount of ICP at the current exchange rate. After the six-month period, you will receive your ICP as soon as your neuron is disbursed."
		},
		{
			"title": "What is the exchange rate?",
			"content": "Simply put, it is the ratio of the number of nICPs minted to the amount of ICP locked in the six-month neurons."
		},
		{
			"title": "What is the WaterNeuron DAO?",
			"content": "The WaterNeuron DAO manages the voting on proposals on behalf of nICP holders. Holders of the governance token are entitled to receive 10% of the yield generated by the neurons."
		},
		{
			"title": "What are the fees?",
			"content": "There are no fees for converting ICP to nICP or vice versa. 10% of the ICP yield from the neurons is directed to the DAO."
		},
		{
			"title": "What are the risks?",
			"content": "Like any DeFi application, the primary risk is a smart contract bug. To mitigate this, the WaterNeuron DAO has established a bug bounty program."
		}
	]
}
