{
	"sections": [
		{
			"title": "Что такое nICP?",
			"content": "nICP — это токен, представляющий ICP, заблокированный в нейроне на 6 месяцев. Вы можете получать прибыль от доходности, генерируемой нейроном, при этом сохраняя ликвидные токены."
		},
		{
			"title": "Это децентрализовано?",
			"content": "nICP полностью децентрализован по своей природе, нейроны напрямую контролируются и управляются канистрой, которая сама контролируется WaterNeuron DAO. Человеческое вмешательство не требуется ни в одной части процесса."
		},
		{
			"title": "Как nICP может иметь лучший APY, чем нейрон на 6 месяцев?",
			"content": "Подлежащее шестимесячному периоду разблокировки, nICP может предложить более высокий APY по сравнению с стейкингом в нейроне. Как это возможно? nICP управляется DAO, инициированным через SNS. Весь ICP в SNS находится в стейкинге в восьмилетнем нейроне, и 90% доходности перенаправляется к стейкерам nICP. Оставшиеся 10% распределяются к WaterNeuron DAO."
		},
		{
			"title": "Как конвертировать ICP в nICP?",
			"content": "Обменяйте ваш ICP на nICP токены по текущему обменному курсу. Ваш ICP будет переведен в шестимесячный нейрон, где он начнет накапливать доходность. Минимальная сумма - 10 ICP."
		},
		{
			"title": "Как конвертировать nICP обратно в ICP?",
			"content": "Ваш nICP будет сожжен, и будет создан шестимесячный нейрон в режиме растворения с соответствующим количеством ICP по текущему обменному курсу. По истечении шестимесячного периода вы получите ваш ICP, как только нейрон будет растворен. Минимальная сумма - 10 ICP стоимостью nICP."
		},
		{
			"title": "Каков обменный курс?",
			"content": "Проще говоря, это соотношение числа выпущенных nICP к количеству заблокированного ICP в шестимесячных нейронах."
		},
		{
			"title": "Что такое WaterNeuron DAO?",
			"content": "WaterNeuron DAO управляет голосованием по предложениям от имени держателей nICP. Владельцы управляющего токена имеют право на получение 10% доходности, генерируемой нейронами."
		},
		{
			"title": "Какие сборы?",
			"content": "Нет никаких сборов за конвертацию ICP в nICP или обратно. 10% доходности ICP от нейронов направляются в DAO."
		},
		{
			"title": "Каковы риски?",
			"content": "Как и в любом приложении DeFi, основной риск — это ошибка в смарт-контракте. Чтобы смягчить это, WaterNeuron DAO установил программу вознаграждений за обнаружение ошибок."
		}
	]
}
